/*
Напиши программу, которая выводит на экран надпись: «Слава Роботам! Убить всех человеков!» 16 раз.
 */
public class Task5 {
    public static void main(String[] args) {
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
        System.out.println("Слава Роботам! Убить всех человеков!");
    }
}