/*
вывести на экран текст
Меня зовут Амиго.

Я согласен на зарплату $10/месяц в первый год.
Я согласен на зарплату $20/месяц во второй год.
Я согласен на зарплату $30/месяц в третий год.
Я согласен на зарплату $40/месяц в четвертый год.
Я согласен на зарплату $50/месяц в пятый год.

Спасибо за щедрость, друг Риша!
 */
public class Task3 {
    public static void main(String[] args) {
        System.out.println("вывести на экран текст\n" +
                "Меня зовут Амиго.\n" +
                "\n" +
                "Я согласен на зарплату $10/месяц в первый год.\n" +
                "Я согласен на зарплату $20/месяц во второй год.\n" +
                "Я согласен на зарплату $30/месяц в третий год.\n" +
                "Я согласен на зарплату $40/месяц в четвертый год.\n" +
                "Я согласен на зарплату $50/месяц в пятый год.\n" +
                "\n" +
                "Спасибо за щедрость, друг Риша!");
    }
}
