/*Напиши программу, которая выводит на экран надпись: «Когда я вырасту, то хочу быть паровым экскаватором!» 10 раз.
 */
public class Task2 {
    public static void main(String[] args) {
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
        System.out.println("Когда я вырасту, то хочу быть паровым экскаватором!");
    }
}
